{
	"content": "19/12/2012 - 16.40   Poche parole: #atac SEI INUTILE - A Natale esci con #atac. Così rientri a Pasqua - A gennaio dovrò rinnovare l'abbonamento annuale #Atac. 250€ buttati ar cesso - Caro #BabboDiacetti, per Natale vorrei tanti #caf nuovi - Chi bisogna scopa sse a #roma per avere un mezzo #atac in orario?          uruk72 Caro #BabboDiacetti, per Natale vorrei tanti #caf nuovi, ma tanto so già che quella befana di #atac mi porterà solo #cenereecarbone      chiaraquellache 4 autobus a trigoria.  e io che credevo di non vivere abbastanza per vederlo! *_* daje #atac #Roma    leletert #faiunadomandaalpapa Chi bisogna scopasse a #roma per avere un mezzo #atac in orario? In quel caso è considerato peccato o immolazione?  [ ... ]inserita da  odisseaquotidiana - Sezione: Cronaca    - fonte: http://feedproxy.google.com Altri articoli di possibile interesse:ECCO I 60 CALCIATORI PIU' PAGATI AL MONDO: 1° DEGLI ITALIANI DE ROSSI AL 37° POSTO -  In Spagna si dilettano a fare i conti in tasca ai calciatori. Oggi è stata pubblicata una lunga lista dei 60 calciatori più pagati al mondo. Questo l'elenco completo.    ipiupagati1 Lionel Messi Argentina Barcelona Atacante 25 años – 140  millones€    2  Cristiano Ronaldo Portugal Real Madri Atacante 27 – 96,3  3  Andrés Iniesta Espanha Barcelona Meio Campo 28-  68,4  4  Wayne Rooney Inglaterra Manchester United Atacante 27 – 60,2  5  Falcao Garcia Colômbia Atlético de Mad ri Atacante 26 – 56,1  6  Neymar Brasil Santos Atacante 20 55,0  7  Kun Agüero Argentina Manchester City Atacante 24 – 53,7  8  Cesc Fàbregas Espanha Barcelona Meio Campo 25-  51  8  David Silva Espanha Manchester City Meio Campo 26 – 51   10  Mesut Özil Alemanha Real Madrid Meio Campo 24 – 44  11  Eden Hazard Bélgica Chelsea Atacante 21 – 43,7  12 Ángel Di María Argentina Real Madrid Meio Campo 24 – 43,6  13  Karim Benzema França Real Madrid Atacante 24 – 42,5  14  Thiago  Silva Brasil PSG Zagueiro 28 – 40,5  15  Sergio(calciobetter)La nuova pubblicità di Atac -   La Comunicazione è tutto! La pubblicità non deve essere ingannevole, ma a volte forse si esagera un pò - l'ultima pubblicità di Atac fa un po tenerezza - Il senso di tutto è che nonostante i disastri riusciamo (forse) a portarvi dove dov ete andare - Fantastico il commento sul blog di Irene Natali: \"Io non punterei sui numeri...\"        Dal Blog Così è se mi pare    Io non punterei sui numeri! La nuova pubblicità dell'Atac, azienda dei trasporti romani. Ogni giorno 800mil a passeggeri: uno più incazzato dell'altro.    Grazie a Irene che lo ha scritto e a Sara che me lo ha segnalato (odisseaquotidiana)Pendolari di tutta Italia.... per non rimpiangere l'ATAC -   Pensavate che l'ATAC fosse una rovina? Vi presento Trenord: È dura la vita del pendolare - 9 euro e 10 cent di biglietto per arrivare in ritardo - Sono sul treno per Saronno. Posso fare testamento tramite Twitter? - 2 settimane che non a rrivo in orario - Tra 1' dovrebbe essere a Lissone. Manco viaggiasse sotto la curvatura spazio temporale. #trenord e la fisica di Star Trek - Visto basta cambiare Trenord con ATAC e qualche nome di paese e siamo tutti nella stessa m...           #trenipv #Trenord È dura la vita del pendolare. — Marco Abrate (@marcoabrate) Novembre 9, 2012     @juliemarcie benvenuta nel club!! Figurati che io devo fare avanti e indietro da Milano ed è anche peggio!! #trenord alias #tremerda  muori! — Vanessa Zerbi (@Vanny_Z) Novembre 10, 2012     Vanzaghello-Cadorna: 9 euro e 10 cent di biglietto per arrivare in ritardo. Grazie #trenord — Marta Noè (@martadominozero) Novembre 10, 2012     #trenipv #TrenordTreno partente da # VOGHERA ancora fermo immobile senza alcuna...(odisseaquotidiana)Brekin nius - Sciopero del 29/11 le leggende \"metropolitane\" -       Sia nel mio che in molti altri uffici si parla di uno sciopero di Atac il 29/11, giovedì prossimo - Non è vero, sciopera la qualunque in tutta Italia, ma non Atac - Per quello il D-Day è il 14/12 - Una serttimana prima dei Maya...         Messaggio di InfoAtac a precisa richiesta di un utente: \"lo sciopero è in programma il 14 dicembre\"    Il resto è fuffa... (odisseaquotidiana)Atac C'è Post@ per Te 27/11/2012 -   Riflessioni: atac 4 giorni senza di te ero quasi tornato una persona normale - Chissà se danno il premio produzione x record di bestie ammassate - Il servizio riprende regolarmente. Ritardi, salti corse, attese dai 10min in su...sì insom ma...normalmente - Devo chiedere a @lddio le previsioni sui tempi di attesa? - oggi sto affrontando una guerra privata contro atac, ma credo non vincerò – Positive Nius: La stazione Termini sta venendo proprio bene! Brava atac              E' uno sporco lavoro, ma qualcuno lo deve pur fare...    NinfoAtac Vorrei fare meno RT, sarà la gente che si lamenta troppo, o #atac che fa troppe cazzate?        ginapavone: #atac... Chissà se gli danno il premio produzione x record di  bestie ammassate in un solo carro x volta #Roma    AlessandraCuccu: Continuano a saltare le corse dell 89. É una vergogna. #Atac risolva la situazione.    fdambrosio @InfoAtac allora questo tram 8 direzione argentina vuol passare? In 30 m in n'è passato solo uno stracolmo, vergogna...(odisseaquotidiana) ]...",
	"mimeType": "application/rdf+xml",
	"configuration": {
		"freebase.entity-recognition.score.minimum": "1"
	}
}
